Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/norsk-svensk-reinbeitekonvensjon.html.tmx
Source language: nob
Languages: smj

source: Norsk-svensk reinbeitekonvensjon / Reindrift / Næringer / Forsiden - Sametinget
smj: Svieriga ja Vuona boatsojguohtomsåbadibme / Boatsojæládus / Æládus / Sámedigge - Sametinget

source: Norsk-svensk reinbeitekonvensjon
smj: Svieriga ja Vuona boatsojguohtomsåbadibme

source: Konvensjon mellom Norge og Sverige om grenseoverskridende reindrift inneholder bestemmelser om hvordan reinbeiting over riksgrensa skal foregå.
smj: Såbadibme Vuona ja Svieriga gaskan mij gullu rádjárasstidim ællosujttuj, vuoset mierredimev gåktu ælloguohtom rájá badjel galggá doajmmat.

source: Den grenseoverskridende reindriften har tradisjoner som strekker seg tilbake til før riksgrensene mellom Norge og Sverige ble trukket.
smj: Rádjárasstidibme ællosujton la dålusj árbbedáhpe åvddåla Vuona ja Svieriga rijkarádjá gieseduváj.

source: Lappekodisillen av 1751 er den første avtalen som omhandler samenes rett til å drive med reindrift på kryss av grensene.
smj: Lappekodisilla 1751 rájes lij vuostasj såbadibme sámij rievtesvuodaj birra mij gullu boatsojæládussaj rájáj rastá.

source: Den Norsk-svenske reinbeitekonvensjon ble for første gang undertegnet av Norge og Sverige i 2005, men på grunn av sterk misnøye fra samisk side har ikke konvensjonen blitt ratifisert.
smj: Svieriga ja Vuona boatsojguohtomsåbadime vuollájtjáleduváj vuostasj bále Svierigis ja Vuonas jagen 2005, valla vuosstemiella ællosámijs ij la konvensjåvnnå tjårggiduvvam.

source: Sametinget i Norge og Sverige har sammen med Svenska Samers Riksforbund og Norske Reindriftssamers Landsforbund fått i oppdrag fra norsk og svensk regjering å arbeide videre med norsk – svensk reinbeitekonvensjon.
smj: Vuona ja Svieriga Sámedigge aktan Svieriga Sámij Rijkasiebrre ja Vuona Ællosámij Rijkasiebrre, li gåhtjoduvvam Vuona ja Svieriga rádediddjes joarkket bargujn Svieriga ja Vuona boatsojguohtomsåbadimijn.

source: Formålet er å få en konvensjon som ivaretar alle parters rettigheter og interesser på en god måte.
smj: Ulmme l oadtjot såbadimev mij gåtset gájkaj rievtesvuodajt ja divna berustimijt buorre vuoge milta.

source: Sametinget i Norge har fått ansvaret for å lede prosessen og ønsker derfor å komme i dialog med de berørte reinbeitedistrikter for å sikre en best mulig prosess i arbeidet.
smj: Vuona Sámedigge l oadtjum åvdåsvásstádusáv jådedit prosessav ja dan diehti sihtap guládallat guoskavasj ællosujttotjieldij váj sihkarastátjit buoremus ássjegiehtadallamav.

source: Vi ber berørte reinbeitedistrikt om å ta kontakt med oss dersom man ønsker en dialog med Sametinget om saken.
smj: Guoskavasj ællosujttotjielde gåhtjoduvvi aktijvuodav mijájn válldet jus vuojnni dárbov Sámedikkijn guládallat dájna ássjijn.

source: Arbeidet med den nye konvensjonen har fått en frist på ett år fra september 2012.
smj: Ájggemierre ådå såbådimijn barggat le jagev ragátmáno rájes 2012.

source: Sametinget i Norge inviterer til møte i prosessen med arbeidet vedrørende konvensjonen mellom Norge og Sverige om grenseoverskridende reindrift på Stjørdal 5.-7.april 2013.
smj: Tjåhkanibme Svieriga ja Vuona boatsojguohtomsåbadime barggojuohkusin la biejaduvvam basádismánnuj 16.bve 2012, kl 10-15. Tjåhkanibme ásaduvvá Rica Victoria Hotellan Oslon.

source: Viktige dokumenter
smj: Ájnas dokumenta

source: Her finnes notater og møtereferater tilknyttet arbeidet med den norsk-svenske reinbeitekonvensjonen.
smj: Dánna gávna tjállagijt ja tjåhkanimgirjijt mij guosská Vuona ja Svieriga ælloguohtomkonvensjåvnå bargguj.

source: Høringsuttalelsene ligger under fanen nederst på samlesiden.
smj: Guláskuddamjavllamusájt gávna “Ájnas dokumenta” vuolen tjoahkkebielen vuolemusán.

source: Inviterer reindrifta til dialog
smj: Gåhttju boatsujæládusáj ságastallamijda

source: I sammenheng med arbeidet den norsk-svenske reinbeitekonvensjonen inviterer nå sametingsrådet berørte næringsaktører til dialog.
smj: Svieriga ja Vuona boatsojguohtomsåbadime aktijvuodan gåhttju dal sámediggeráde guoskavasj æládusdåjmadiddjijt ságastallamijda.

source: – Næringens synspunkter og innspill er nødvendig for å komme fram til et resultat vi kan enes om fra samisk side, uttaler rådsmedlem Ellinor Marita Jåma.
smj: – Æládusá vuojno ja oajvvadusá li ájnnasa jus galggap guorrasit båhtusa badjel massta lip avtamielalattja sáme bieles, javllá rádeájras Ellinor Marita Jåma.
